[
     {
    "id": 1,
    "img":"../src/images/blog/blog1.png",
    "date":"15 JANUARY 2022",
    "title": "What Is Dental Implants?",
    "body": "Oral implants, which is referred to as oral fixtures or endogenous implants, are fabricated oral parts that are operatively attached to the head or jawbone to sustain numerous prosthesis, including dentures, orthodontic supports, bridges, as well as crowns."
  },
    {
    "id": 2,
      "img":"../src/images/blog/blog2.png",
    "date":"17 JANUARY 2022",
    "title": "Are Your Beverage Habits Hurting Your Teeth?",
    "body": "Every little thing that passes your lips has an impact on your teeth, including what you drink? Not only can certain beverages discolor your teeth, but their overall level of acidity can also soften tooth enamel, which can make your teeth more sensitive and vulnerable to dental caries. If you’re attempting to live a healthier life, uncover how what you consume alcohol might be injuring your teeth and also what could be much better instead."
  },
    {
    "id": 3,
      "img":"../src/images/blog/blog3.png",
    "date":"18 JANUARY 2022",
    "title": "What Is Dental Implants?",
    "body": "Oral implants, which is referred to as oral fixtures or endogenous implants, are fabricated oral parts that are operatively attached to the head or jawbone to sustain numerous prosthesis, including dentures, orthodontic supports, bridges, as well as crowns."
  },
    {
    "id": 4,
      "img":"../src/images/blog/blog4.png",
    "date":"19 JANUARY 2022",
    "title": "What Is Scaling?",
    "body": "Dental scaling is consistently executed to help individuals with gum illness as well as too much plaque build-up. While a basic cleansing will attend to the surface area of the tooth, scaling goes much deeper. If your dental professional recommends oral scaling as well as origin planing for your teeth, it useful to know what this implies so you can get ready for what in advance."
  },
    {
    "id": 5,
      "img":"../src/images/blog/blog5.png",
    "date":"21 JANUARY 2022",
    "title": "What Is Root Canal Treatment?",
    "body": "A “root canal” is not a treatment, but part of a tooth. It is the hollow section of a tooth that contains the nerve tissue, blood vessels, and other cells, also known as the pulp. A tooth consists of a crown and roots. The crown is mainly above the gum, while the roots are below it. The roots attach the tooth to the jawbone."
  },
    {
    "id": 6,
      "img":"../src/images/blog/blog6.png",
    "date":"23 JANUARY 2022",
    "title": "Best Dentist In Dhaka – Dr.Abdullah",
    "body": "Best Dentist in Dhaka, Bangladesh, Dr.Abdullah providing world-class Root Cannel, dental fill in, dental denture, Dental Surgery, Orthodontic Treatment, Dental Implants & cosmetic dental treatment in Alisha Dental Care, Baitul Aman Housing, House#616 Mohammadpur, Dhaka 1207. Dr. Priyanka Rani Shil’s vision is to become the best dentist in Bangladesh."
  },
    {
    "id": 7,
      "img":"../src/images/blog/blog7.png",
    "date":"25 JANUARY 2022",
    "title": "Teeth Whitening And Why You Should Just See A Dentist",
    "body": "Teeth Whitening treatment such as Boutique Whitening functions by delicately whitening your teeth. The concentration is an efficient level that does not hurt your teeth in any way.You will certainly get a custom made collection of trays that fit over your teeth easily. The active teeth Whitening gel is positioned in the trays and fitted onto your teeth."
  },
    {
    "id": 8,
      "img":"../src/images/blog/blog8.png",
    "date":"26 JANUARY 2022",
    "title": "How Mouth Health Can Affect Whole Body Health",
    "body": "Imagine a sunburn that happens on the inside of your body. That’s the way to think about the full-body effects of inflammation.Inflammation is, however, your body protects itself from infection, illness, or injury. The increased production of white blood cells and a ramping of the immune system are typically accompanied by redness, pain, heat, and swelling."
  },
    {
    "id": 9,
      "img":"../src/images/blog/blog9.png",
    "date":"30 JANUARY 2022",
    "title": "Few Common Dental Procedures",
    "body": "Bonding may be a treatment that can be used to repair teeth that are decayed, chipped, fractured or discoloured or to scale back gaps between teeth. For this procedure, a dentist mixes composite resin — a kind of plastic — into a paste, then tints the mixture to whiten or match the colour of your teeth. many layers of resin are applied to every tooth. every layer is hardened under ultraviolet light or laser. Final steps include shaping and polishing the resin material that the finished tooth appearance natural and smooth.Bonding can even be used to build up older teeth to make them appear younger. Bonding is a choice for people of all ages, as well as children because the resin can be replaced as teeth grow."
  }

]