[
     {
    "id": 1,
    "img":"https://i.ibb.co/pwJv1vM/service1.png",
    "title": "Scaling",
    "price": 1500,
    "body": "Scaling is a common dental procedure for patients with gum disease. This is a type of dental cleaning that reaches below the gum line to remove plaque buildup."
  },
    {
    "id": 2,
    "img":"https://i.ibb.co/0Gqt0zd/service2.png",
    "title": "Root Canal Treatment",
     "price": 1000,
    "body": "A root canal is a treatment used to repair and save a tooth that is badly decayed or becomes infected."
  },
    {
    "id": 3,
       "img":"https://i.ibb.co/GRnNJrg/service3.png",
    "title": "Dental Bridges",
     "price": 500,
    "body": "A bridge is a fixed dental restoration used to replace one or more missing teeth by joining an artificial tooth definitively to adjacent teeth or dental implants."
  },
    {
    "id": 4,
       "img":"https://i.ibb.co/gMFC538/service4.png",
    "title": "Root Planning",
     "price": 3500,
    "body": "Scaling and root planing, also known as conventional periodontal therapy, non-surgical periodontal therapy, or deep cleaning"
  },
    {
    "id": 5,
       "img":"https://i.ibb.co/MMRP3bj/service5.png",
        "price": 5500,
    "title": "Complete Dentures",
    "body": "A complete denture is a removable appliance used when all teeth within a jaw have been lost and need to be prosthetically replaced."
  },
    {
    "id": 6,
       "img":"https://i.ibb.co/Wg10c5h/service6.png",
        "price": 4000,
    "title": "Midline Diastema",
    "body": "Midline diastema is a space between the maxillary and/or mandibular central incisors. Midline diastema can be due to various causes such as genetic, environmental, and so on."
  },
    {
    "id": 7,
       "img":"https://i.ibb.co/qNN2w1q/service7.png",
    "title": "Pulpectomy",
     "price": 5500,
    "body": "A pulpotomy is the removal of a portion of the pulp, including the diseased aspect, with the intent of maintaining the vitality of the remaining pulpal tissue by means of a therapeutic dressing."
  },
    {
    "id": 8,
      "img":"https://i.ibb.co/hHNmFd3/service8.png",
    "title": "Oral and maxillofacial surgery",
     "price": 6500,
    "body": "Oral and maxillofacial surgery specializes in surgery of the face, mouth, and jaws. It is an internationally recognized surgical specialty."
  },
    {
    "id": 9,
       "img":"https://i.ibb.co/SsTL5hM/service9.png",
        "price": 10000,
    "title": "Implant treatment",
    "body": "A dental implant is a surgical component that interfaces with the bone of the jaw or skull to support a dental prosthesis such as a crown, bridge, denture"
  }

]